{
	"plugin-data":
	{
		"name": "Соціальні плагіни Facebook",
		"description": "Дізнайтеся, що подобається вашим друзям на Facebook, ніж вони діляться і що коментують в Інтернеті. </br> Кнопка «Зберегти»; </br> Кнопка «Подобається»; </br> -Плагін коментарів."
	},
	"fb-appId": "Facebook appId",
	"fb-lang": "Мова",
	"fb-lang-form-help-block": "Виберіть мову плагіна.",	
	"fb-save": "Кнопка «Зберегти»",	
	"fb-save-text": "Кнопка «Зберегти» дозволяє людям зберігати товари або послуги в особистому списку на Facebook, ділитися ним з друзями і отримувати актуальні повідомлення. Наприклад, людина може зберегти цікавить предмет одягу, тур або посилання в списку, щоб потім придбати його або отримати повідомлення про зниження ціни. <a href='https://developers.facebook.com/docs/plugins/save' target='_blank'>Save Button - Social Plugins - Facebook for Developers</a>",
	"fb-like-text": "Кнопка «Подобається» дозволяє одним натисканням відзначити матеріали сайту як сподобалися і поділитися ними на Facebook. Поруч з кнопкою «Подобається» ви можете розмістити кнопку «Поділитися», щоб люди могли налаштувати, з ким вони хочуть поділитися, а також додати повідомлення.",
	"fb-comments-text": "Цей плагін дозволяє людям коментувати матеріали на вашому сайті, використавши обліковий запис Facebook. Люди також можуть ділитися своїми коментарями з друзями (і друзями друзів) в Facebook. Плагін коментарів включає вбудовані засоби модерації та соціальний рейтинг.",	
	"fb-comments": "Плагін коментарів",
	"fb-like": "Конфігуратор кнопки «Подобається»",	
	"fb-data-size": "Розмір кнопки",
	"fb-large": "Великий",
	"fb-small": "Маленький",
	"fb-width": "Ширина",
	"fb-width-form-help-block": "Ширина плагіна в пікселях або відсотках",
	"fb-data-layout": "Композиція",
	"fb-data-show-faces": "Показувати особи друзів",
	"fb-data-share": "Включити кнопку «Поширити»",
	"fb-comments-data-numposts": "Кількість публікацій",
	"fb-numposts-form-help-block": "Кількість публікацій для показу за замовчуванням",
	"enable-fb-on-pages": "Включити Facebook на сторінках",
	"enable-fb-on-posts": "Включити Facebook у публікаціях"
	
}
